{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|endoftext|>": 1,
      "<|im_start|>": 2,
      "<|im_end|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ó": 176,
      "Ċ": 177,
      "Ġ": 178,
      "ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "Ġt": 214,
      "Ġa": 215,
      "he": 216,
      "in": 217,
      "re": 218,
      "Ġthe": 219,
      "on": 220,
      "er": 221,
      "Ġs": 222,
      "Ġw": 223,
      "at": 224,
      "Ġo": 225,
      "en": 226,
      "Ġc": 227,
      "it": 228,
      "is": 229,
      "an": 230,
      "or": 231,
      "Ġb": 232,
      "es": 233,
      "ed": 234,
      "Ġf": 235,
      "ing": 236,
      "Ġp": 237,
      "ou": 238,
      "Ġan": 239,
      "al": 240,
      "Ġto": 241,
      "ar": 242,
      "Ġm": 243,
      "Ġin": 244,
      "Ġof": 245,
      "Ġd": 246,
      "Ġh": 247,
      "âĢ": 248,
      "as": 249,
      "ic": 250,
      "Ġand": 251,
      "Ġth": 252,
      "le": 253,
      "om": 254,
      "ion": 255,
      "ll": 256,
      "ent": 257,
      "Ġn": 258,
      "Ġl": 259,
      "Ġre": 260,
      "st": 261,
      "ve": 262,
      "Ġe": 263,
      "ly": 264,
      "ro": 265,
      "Ġbe": 266,
      "Ġg": 267,
      "id": 268,
      "ut": 269,
      "ac": 270,
      "ot": 271,
      "ĠT": 272,
      "ĠI": 273,
      "Ġthat": 274,
      "Ġon": 275,
      "ay": 276,
      "ĠS": 277,
      "Ġis": 278,
      "et": 279,
      "im": 280,
      "am": 281,
      "ad": 282,
      "ow": 283,
      "ig": 284,
      "se": 285,
      "Ġfor": 286,
      "âĢĻ": 287,
      "ĠA": 288,
      "ver": 289,
      "ur": 290,
      "ct": 291,
      "ld": 292,
      "ĠC": 293,
      "Ġu": 294,
      "Ġst": 295,
      "Ġy": 296,
      "Ġit": 297,
      "Ġhe": 298,
      "ir": 299,
      "ation": 300,
      "ith": 301,
      "Ġwh": 302,
      "ĠM": 303,
      "ce": 304,
      "ter": 305,
      "ol": 306,
      "Ġwe": 307,
      "il": 308,
      "Ġwith": 309,
      "Ġas": 310,
      "ĠB": 311,
      "ch": 312,
      "ill": 313,
      "nd": 314,
      "Ġwas": 315,
      "ĠP": 316,
      "Ġyou": 317,
      "ers": 318,
      "ke": 319,
      "ĠâĢ": 320,
      "Ġcon": 321,
      "Ġde": 322,
      "Ġr": 323,
      "her": 324,
      "if": 325,
      "ate": 326,
      "ag": 327,
      "Ġat": 328,
      "ĠW": 329,
      "Ġha": 330,
      "Ġse": 331,
      "ĠH": 332,
      "ore": 333,
      "Ġpro": 334,
      "ul": 335,
      "pp": 336,
      "ment": 337,
      "ri": 338,
      "ĠD": 339,
      "Ġare": 340,
      "est": 341,
      "us": 342,
      "Ġcom": 343,
      "ist": 344,
      "and": 345,
      "Ġ1": 346,
      "ĠR": 347,
      "op": 348,
      "ain": 349,
      "ĠThe": 350,
      "Ġ2": 351,
      "igh": 352,
      "rom": 353,
      "th": 354,
      "Ġ(": 355,
      "od": 356,
      "ĠF": 357,
      "Ġne": 358,
      "um": 359,
      "un": 360,
      "Ġex": 361,
      "res": 362,
      "ab": 363,
      "âĢĿ": 364,
      "Ġnot": 365,
      "ĠN": 366,
      "Ġv": 367,
      "ess": 368,
      "ity": 369,
      "Ġhave": 370,
      "ould": 371,
      "em": 372,
      "Ġor": 373,
      "ort": 374,
      "Ġby": 375,
      "os": 376,
      "ĠG": 377,
      "ant": 378,
      "ive": 379,
      "Ġfrom": 380,
      "Ġal": 381,
      "el": 382,
      "'s": 383,
      "oc": 384,
      "Ġsu": 385,
      "art": 386,
      "ĠL": 387,
      "Ġsh": 388,
      "nt": 389,
      "Ġthis": 390,
      "qu": 391,
      "ight": 392,
      "pe": 393,
      "ust": 394,
      "Ġle": 395,
      "ies": 396,
      "ĠE": 397,
      "end": 398,
      "Ġch": 399,
      "Ġsa": 400,
      "out": 401,
      "Ġab": 402,
      "The": 403,
      "all": 404,
      "ie": 405,
      "ack": 406,
      "red": 407,
      "00": 408,
      "ĠâĢľ": 409,
      "ally": 410,
      "Ġhas": 411,
      "ĠJ": 412,
      "Ġpl": 413,
      "Ġgo": 414,
      "ard": 415,
      "Ġhis": 416,
      "iv": 417,
      "ome": 418,
      "ap": 419,
      "ost": 420,
      "gh": 421,
      "ĠO": 422,
      "ear": 423,
      "Ġtr": 424,
      "our": 425,
      "ast": 426,
      "Ġj": 427,
      "ak": 428,
      "ud": 429,
      "Ġwor": 430,
      "Ġdo": 431,
      "Ġthey": 432,
      "Ġbut": 433,
      "rou": 434,
      "ge": 435,
      "Ġcan": 436,
      "Ġsaid": 437,
      "Ġwill": 438,
      "Ġwhe": 439,
      "ĠU": 440,
      "Ġk": 441,
      "ich": 442,
      "ok": 443,
      "Ġall": 444,
      "Ġ\"": 445,
      "Ġwho": 446,
      "ide": 447,
      "Ġint": 448,
      "ame": 449,
      "ans": 450,
      "ial": 451,
      "ther": 452,
      "Ġout": 453,
      "Ġtheir": 454,
      "ff": 455,
      "ong": 456,
      "ect": 457,
      "ice": 458,
      "pl": 459,
      "ure": 460,
      "pt": 461,
      "one": 462,
      "age": 463,
      "Ġmore": 464,
      "ions": 465,
      "act": 466,
      "Ġme": 467,
      "ike": 468,
      "Ġup": 469,
      "ous": 470,
      "ine": 471,
      "Ġad": 472,
      "Ġabout": 473,
      "ated": 474,
      "ra": 475,
      "ber": 476,
      "Ġwere": 477,
      "Ġone": 478,
      "Ġso": 479,
      "Ġus": 480,
      "og": 481,
      "ime": 482,
      "ep": 483,
      "Ġhad": 484,
      "are": 485,
      "ĠK": 486,
      "ia": 487,
      "ub": 488,
      "cc": 489,
      "Ġwould": 490,
      "Ġ20": 491,
      "Ġwhich": 492,
      "Ġcl": 493,
      "Ġim": 494,
      "ind": 495,
      "ake": 496,
      "ue": 497,
      "iz": 498,
      "Ġcont": 499,
      "Ġag": 500,
      "very": 501,
      "Ġte": 502,
      "Ġoff": 503,
      "Ġcomp": 504,
      "Ġun": 505,
      "ĠSt": 506,
      "Ġbeen": 507,
      "Ġen": 508,
      "so": 509,
      "per": 510,
      "ign": 511,
      "au": 512,
      "ĠTh": 513,
      "ary": 514,
      "ip": 515,
      "ace": 516,
      "ew": 517,
      "Ġyear": 518,
      "Ġlike": 519,
      "ere": 520,
      "ven": 521,
      "ook": 522,
      "Ġinc": 523,
      "ays": 524,
      "Ġpe": 525,
      "Ġman": 526,
      "ry": 527,
      "ose": 528,
      "Ġres": 529,
      "able": 530,
      "ite": 531,
      "Ġper": 532,
      "ass": 533,
      "ord": 534,
      "Ġsp": 535,
      "ĠIn": 536,
      "Ġother": 537,
      "mer": 538,
      "ire": 539,
      "ile": 540,
      "Ġsome": 541,
      "ence": 542,
      "ib": 543,
      "ople": 544,
      "Ġ201": 545,
      "ations": 546,
      "ks": 547,
      "Ġthere": 548,
      "Ġover": 549,
      "ical": 550,
      "ult": 551,
      "Ġdis": 552,
      "ress": 553,
      "int": 554,
      "Ġnew": 555,
      "own": 556,
      "Ġalso": 557,
      "Ġthan": 558,
      "Ġbec": 559,
      "Ġar": 560,
      "ance": 561,
      "Ġthem": 562,
      "ough": 563,
      "ru": 564,
      "ount": 565,
      "Ġapp": 566,
      "port": 567,
      "ail": 568,
      "Ġyour": 569,
      "Ġwhen": 570,
      "Ġpart": 571,
      "ree": 572,
      "Ġwhat": 573,
      "orm": 574,
      "Ġsc": 575,
      "Ġpeople": 576,
      "ond": 577,
      "fter": 578,
      "ase": 579,
      "av": 580,
      "ĠCh": 581,
      "Ġqu": 582,
      "Ġany": 583,
      "Ġjust": 584,
      "ĠY": 585,
      "Ġits": 586,
      "Ġtime": 587,
      "ĠIt": 588,
      "ach": 589,
      "Ġkn": 590,
      "Ġher": 591,
      "Ġrec": 592,
      "Ġmy": 593,
      "lic": 594,
      "ens": 595,
      "reat": 596,
      "Ġget": 597,
      "Ġif": 598,
      "ĠV": 599,
      ".âĢĿ": 600,
      "Ġ3": 601,
      "ian": 602,
      "Ġwork": 603,
      "Ġinto": 604,
      "ound": 605,
      "Ġtw": 606,
      "irst": 607,
      "vel": 608,
      "du": 609,
      "Ġno": 610,
      "ction": 611,
      "ings": 612,
      "ory": 613,
      "ors": 614,
      "ident": 615,
      "ick": 616,
      "Ġour": 617,
      "ition": 618,
      "ob": 619,
      "amp": 620,
      "Ġpre": 621,
      "Ġ-": 622,
      "ang": 623,
      "ove": 624,
      "wn": 625,
      "ink": 626,
      "Ġplay": 627,
      "ause": 628,
      "te": 629,
      "ade": 630,
      "hing": 631,
      "ark": 632,
      "ates": 633,
      "Ġshe": 634,
      "Ġpol": 635,
      "Ġro": 636,
      "vers": 637,
      ",âĢĿ": 638,
      "Ġco": 639,
      "Ġafter": 640,
      "Ġ19": 641,
      "ĠHe": 642,
      "Ġcould": 643,
      "Ġhow": 644,
      "Ġfirst": 645,
      "ne": 646,
      "ious": 647,
      "nder": 648,
      "Ġhim": 649,
      "Ġacc": 650,
      "aw": 651,
      "ild": 652,
      "'t": 653,
      "ons": 654,
      "Ġpo": 655,
      "Ġfe": 656,
      "Ġatt": 657,
      "Ġonly": 658,
      "ict": 659,
      "hed": 660,
      "Ġpr": 661,
      "ov": 662,
      "rit": 663,
      "Ġtwo": 664,
      "Ġcomm": 665,
      "âĢľ": 666,
      "ish": 667,
      "Ġspe": 668,
      "form": 669,
      "Ġact": 670,
      "Ġbl": 671,
      "erv": 672,
      "we": 673,
      "ft": 674,
      ".\"": 675,
      "Ġbet": 676,
      "Ġdec": 677,
      "ning": 678,
      "Ġback": 679,
      "Ġmost": 680,
      "ood": 681,
      "ces": 682,
      "ck": 683,
      "Ġam": 684,
      "ĠâĢĵ": 685,
      "Ġdid": 686,
      "ater": 687,
      "rough": 688,
      "iff": 689,
      "round": 690,
      "oy": 691,
      "Ġagain": 692,
      "Ġdes": 693,
      "Ġwant": 694,
      "ual": 695,
      "Ġunder": 696,
      "ise": 697,
      "day": 698,
      "sel": 699,
      "Ġ4": 700,
      "Ġcons": 701,
      "ull": 702,
      "Ġ$": 703,
      "man": 704,
      "Ġnow": 705,
      "Ġbecause": 706,
      "lud": 707,
      "ĠâĢĶ": 708,
      "tern": 709,
      "Ġyears": 710,
      "ents": 711,
      "ublic": 712,
      "Ġeven": 713,
      "iss": 714,
      "ec": 715,
      "Ġneed": 716,
      "Ġinv": 717,
      "Ġknow": 718,
      "ĠWe": 719,
      "..": 720,
      "Ġsee": 721,
      "ments": 722,
      "ced": 723,
      "Ġadd": 724,
      "ting": 725,
      "Ġind": 726,
      "Ġsec": 727,
      "old": 728,
      ",\"": 729,
      "fore": 730,
      "uch": 731,
      "Ġevery": 732,
      "urn": 733,
      "pect": 734,
      "Ġmake": 735,
      "Ġsupp": 736,
      "ock": 737,
      "ĠUn": 738,
      "Ġthese": 739,
      "Ġem": 740,
      "Ġ5": 741,
      "oll": 742,
      "ject": 743,
      "Ġwhere": 744,
      "In": 745,
      "vern": 746,
      "ational": 747,
      "xt": 748,
      "Ġbu": 749,
      "Ġlook": 750,
      "ump": 751,
      "Ġdon": 752,
      "Th": 753,
      "ĠAnd": 754,
      "Ġev": 755,
      "oss": 756,
      "Ġ[": 757,
      "ating": 758,
      "Ġway": 759,
      "Ġright": 760,
      "Ġbeing": 761,
      "ily": 762,
      "Ġrem": 763,
      "row": 764,
      "Ġmay": 765,
      "Ġthen": 766,
      "ng": 767,
      "Ġmany": 768,
      "ĠTr": 769,
      "Ġdiff": 770,
      "lect": 771,
      "Ġcall": 772,
      "Ġrel": 773,
      "ont": 774,
      "iew": 775,
      "ĠBut": 776,
      "ased": 777,
      "Ġinclud": 778,
      "Ġdef": 779,
      "ied": 780,
      "ason": 781,
      "meric": 782,
      "Ġthink": 783,
      "aking": 784,
      "les": 785,
      "Ġreg": 786,
      "ath": 787,
      "rib": 788,
      "Ġimp": 789,
      "ited": 790,
      ").": 791,
      "Ġthrough": 792,
      "Ġsy": 793,
      "ell": 794,
      "Ġsay": 795,
      "Ġshould": 796,
      "Ġfl": 797,
      "ty": 798,
      "uring": 799,
      "Ġpres": 800,
      "Ġthose": 801,
      "other": 802,
      "Ġlast": 803,
      "Ġvery": 804,
      "Ġshow": 805,
      "ities": 806,
      "Ġmuch": 807,
      "ific": 808,
      "hen": 809,
      "ĠThis": 810,
      "Ġstate": 811,
      "tle": 812,
      "ower": 813,
      "Ġbr": 814,
      "ss": 815,
      "ative": 816,
      "Ġwell": 817,
      "arg": 818,
      "oth": 819,
      "und": 820,
      "Ġ200": 821,
      "ĠWh": 822,
      "ics": 823,
      "Ġph": 824,
      "Ġdoes": 825,
      "Ġcount": 826,
      "--": 827,
      "Ġown": 828,
      "als": 829,
      "arly": 830,
      "Ġdown": 831,
      "Ġend": 832,
      "Ġass": 833,
      "Ġbel": 834,
      "Ġuse": 835,
      "ĠAmeric": 836,
      "ange": 837,
      "ts": 838,
      "Ġlong": 839,
      "ters": 840,
      "ince": 841,
      "Ġbefore": 842,
      "gr": 843,
      "omet": 844,
      "ward": 845,
      "Ġgovern": 846,
      "Ġmon": 847,
      "up": 848,
      "ible": 849,
      "Ġreport": 850,
      "Ġstart": 851,
      "ues": 852,
      "ĠNew": 853,
      "Ġke": 854,
      "ife": 855,
      "ble": 856,
      "Ġmade": 857,
      "),": 858,
      "Ġfin": 859,
      "olog": 860,
      "ener": 861,
      "Ġsuch": 862,
      "Ġteam": 863,
      "ix": 864,
      "âĢĶ": 865,
      "oun": 866,
      "ren": 867,
      "ility": 868,
      "erson": 869,
      "Ġsm": 870,
      "Ġworld": 871,
      "Ġgoing": 872,
      "ually": 873,
      "lp": 874,
      "ism": 875,
      "ful": 876,
      "ists": 877,
      "com": 878,
      "Ġac": 879,
      "tain": 880,
      "Ġstud": 881,
      "ek": 882,
      "Ġgood": 883,
      "It": 884,
      "ork": 885,
      "Ġeff": 886,
      "Ġsub": 887,
      "its": 888,
      "Ġsur": 889,
      "Ġagainst": 890,
      "Ġset": 891,
      "Ġent": 892,
      "Ġgu": 893,
      "ars": 894,
      "ys": 895,
      "Ġgame": 896,
      "Ġpoint": 897,
      "stem": 898,
      "gan": 899,
      "Ġprov": 900,
      "Ġstill": 901,
      "ax": 902,
      "li": 903,
      "Ġ6": 904,
      "roup": 905,
      "Ġwhile": 906,
      "illion": 907,
      "Ġhelp": 908,
      "alk": 909,
      "Ġlead": 910,
      "imes": 911,
      "ms": 912,
      "ef": 913,
      "ween": 914,
      "cy": 915,
      "Ġob": 916,
      "Ġsays": 917,
      "Ġprodu": 918,
      "000": 919,
      "Ġmin": 920,
      "ank": 921,
      "Ġgr": 922,
      "Ġinter": 923,
      "self": 924,
      "Ġstr": 925,
      "Ġsim": 926,
      "Ġinst": 927,
      "cess": 928,
      "Ġcol": 929,
      "Ġconf": 930,
      "Ġtake": 931,
      "ures": 932,
      "Ġsame": 933,
      "Ġcr": 934,
      "Ġthough": 935,
      "io": 936,
      "Ġoffic": 937,
      "Ġbetween": 938,
      "Ġed": 939,
      "ool": 940,
      "Ġdiffere": 941,
      "ever": 942,
      "uss": 943,
      "Ġdisc": 944,
      "ollow": 945,
      "land": 946,
      "ution": 947,
      "arch": 948,
      "air": 949,
      "Ġop": 950,
      "Ġlaw": 951,
      "read": 952,
      "Ġhigh": 953,
      "Ġsign": 954,
      "Ġnum": 955,
      "Ġgovernment": 956,
      "ĠRe": 957,
      "ah": 958,
      "way": 959,
      "led": 960,
      "ner": 961,
      "any": 962,
      "hip": 963,
      "Ġter": 964,
      "gg": 965,
      "hes": 966,
      "atch": 967,
      "Ġsomet": 968,
      "ames": 969,
      "cent": 970,
      "velop": 971,
      "ted": 972,
      "Ġref": 973,
      "Ġtrans": 974,
      "Ġins": 975,
      "ten": 976,
      "We": 977,
      "Ġmem": 978,
      "Ġser": 979,
      "ives": 980,
      "Ġaround": 981,
      "Ġfound": 982,
      "Ġrun": 983,
      "ave": 984,
      "ather": 985,
      "Ġthree": 986,
      "Ġmed": 987,
      "Ġhere": 988,
      "Ġreal": 989,
      "ouse": 990,
      "Ġsystem": 991,
      ".[": 992,
      "oot": 993,
      "ĠAr": 994,
      "Ġexp": 995,
      "ved": 996,
      "ci": 997,
      "Ġused": 998,
      "ĠYou": 999,
      "cept": 1000,
      "az": 1001,
      "Ġreally": 1002,
      "ving": 1003,
      "con": 1004,
      "Ġ10": 1005,
      "Ġcour": 1006,
      "cer": 1007,
      "Ġsupport": 1008,
      "Ġgroup": 1009,
      "Ġmod": 1010,
      "ets": 1011,
      "ale": 1012,
      "Ġret": 1013,
      "Ġhand": 1014,
      "Ġpublic": 1015,
      "Ġspec": 1016,
      "ĠLe": 1017,
      "Ġ7": 1018,
      "pr": 1019,
      "ins": 1020,
      "Ġgreat": 1021,
      "ying": 1022,
      "irect": 1023,
      "Ġext": 1024,
      "Ġfam": 1025,
      "ĠTrump": 1026,
      "Ġcur": 1027,
      "Ġwom": 1028,
      "alth": 1029,
      "Ġcar": 1030,
      "ton": 1031,
      "ĠCom": 1032,
      "Ġhapp": 1033,
      "ense": 1034,
      "ĠIs": 1035,
      "Ġexper": 1036,
      "ĠThey": 1037,
      "Ġfact": 1038,
      "Ġcap": 1039,
      "Ġfr": 1040,
      "Ġday": 1041,
      "ĠAl": 1042,
      "Ġboth": 1043,
      "Ġread": 1044,
      "ices": 1045,
      "Ġfind": 1046,
      "ines": 1047,
      "ular": 1048,
      "uth": 1049,
      "Ġlit": 1050,
      "Ġrep": 1051,
      "oh": 1052,
      "Ġdet": 1053,
      "ph": 1054,
      "Ġsl": 1055,
      "Ġduring": 1056,
      "ered": 1057,
      "ĠSh": 1058,
      "Ġcre": 1059,
      "Ġserv": 1060,
      "Ġmonth": 1061,
      "ĠAs": 1062,
      "min": 1063,
      "Ġdevelop": 1064,
      "Ġbig": 1065,
      "the": 1066,
      "Ġperson": 1067,
      "akes": 1068,
      "Ġtold": 1069,
      "Ġsince": 1070,
      "ision": 1071,
      "Ġfollow": 1072,
      "ĠCl": 1073,
      "med": 1074,
      "Ġiss": 1075,
      "ically": 1076,
      "ared": 1077,
      "ex": 1078,
      "ages": 1079,
      "ivers": 1080,
      "Ġwar": 1081,
      "Ġcent": 1082,
      "ording": 1083,
      "Ġfew": 1084,
      "Ġ8": 1085,
      "Ġweek": 1086,
      "get": 1087,
      "aj": 1088,
      "Ġpolit": 1089,
      "ves": 1090,
      "Ġleg": 1091,
      "ash": 1092,
      "Ġexpl": 1093,
      "Ġgener": 1094,
      "Ġlot": 1095,
      "Ġrequ": 1096,
      "der": 1097,
      "Ġbelie": 1098,
      "Ġtoo": 1099,
      "Ġfil": 1100,
      "rent": 1101,
      "ized": 1102,
      "anc": 1103,
      "ĠSe": 1104,
      "iet": 1105,
      "bers": 1106,
      "Wh": 1107,
      "ric": 1108,
      "Ġ9": 1109,
      "Ġcontin": 1110,
      "Ġprot": 1111,
      "ness": 1112,
      "ention": 1113,
      "Ġopp": 1114,
      "ata": 1115,
      "Ġcle": 1116,
      "Ġput": 1117,
      "Ġinf": 1118,
      "chool": 1119,
      "ĠIf": 1120,
      "Ġanother": 1121,
      "Ġresp": 1122,
      "ĠDe": 1123,
      "Ġsomething": 1124,
      "Ġdifferent": 1125,
      "Ġcor": 1126,
      "Ġinvest": 1127,
      "Ġloc": 1128,
      "Ġ0": 1129,
      "Ġsoc": 1130,
      "ĠFr": 1131,
      "ute": 1132,
      "Ġrele": 1133,
      "20": 1134,
      "Ġlife": 1135,
      "Ġcommun": 1136,
      "uc": 1137,
      "Ġche": 1138,
      "Ġplan": 1139,
      "thing": 1140,
      "ience": 1141,
      "Ġthings": 1142,
      "Ġpass": 1143,
      "ned": 1144,
      "Ġ'": 1145,
      "ox": 1146,
      "Ġfar": 1147,
      "Ġmet": 1148,
      "ody": 1149,
      "Ġpower": 1150,
      "Ġart": 1151,
      "erest": 1152,
      "ross": 1153,
      "arge": 1154,
      "Ġcamp": 1155,
      "Ġdep": 1156,
      "Ġhead": 1157,
      "Ġposs": 1158,
      "iness": 1159,
      "Ġmight": 1160,
      "ize": 1161,
      "Ġask": 1162,
      "ants": 1163,
      "Ġnever": 1164,
      "Ġvot": 1165,
      "This": 1166,
      "view": 1167,
      "Ġeach": 1168,
      "Ġchild": 1169,
      "Ġsecond": 1170,
      "ier": 1171,
      "Ġbus": 1172,
      "ĠFor": 1173,
      "ik": 1174,
      "Ġmark": 1175,
      "Ġnext": 1176,
      "Ġdem": 1177,
      "Ġadv": 1178,
      "Ġcome": 1179,
      "ield": 1180,
      "Ġquest": 1181,
      "Ġgot": 1182,
      "tt": 1183,
      "ient": 1184,
      "ĠAn": 1185,
      "ĠâĢĺ": 1186,
      "ital": 1187,
      "Ġopen": 1188,
      "Ġbest": 1189,
      "Ġpost": 1190,
      "Ġallow": 1191,
      "ĠThat": 1192,
      "Ġseem": 1193,
      "Ġ.": 1194,
      "nce": 1195,
      "ug": 1196,
      "Ġfeel": 1197,
      "ĠPro": 1198,
      "rat": 1199,
      "ĠUS": 1200,
      "son": 1201,
      "gram": 1202,
      "ple": 1203,
      "Ġdirect": 1204,
      "Ġpercent": 1205,
      "Ġpri": 1206,
      "ired": 1207,
      "Ġhome": 1208,
      "ling": 1209,
      "Ġincre": 1210,
      "Ġdist": 1211,
      "less": 1212,
      "orn": 1213,
      "Ġresult": 1214,
      "osed": 1215,
      "Ġcare": 1216,
      "Ġcontro": 1217,
      "ĠRep": 1218,
      "Ġhum": 1219,
      "Ġhard": 1220,
      "Ġcomple": 1221,
      "Ġav": 1222,
      "Ġinform": 1223,
      "Ġincluding": 1224,
      "Ġimport": 1225,
      "ately": 1226,
      "ama": 1227,
      "Ġwithout": 1228,
      "chn": 1229,
      "Ġplace": 1230,
      "Ġmillion": 1231,
      "conom": 1232,
      "Ġproble": 1233,
      "Ġide": 1234,
      "Ġbuild": 1235,
      "oney": 1236,
      "gy": 1237,
      "Ġnumber": 1238,
      "aim": 1239,
      "Ġel": 1240,
      "riend": 1241,
      "Ġtop": 1242,
      "ĠBl": 1243,
      "ral": 1244,
      "Ġcountry": 1245,
      "Ġstand": 1246,
      "co": 1247,
      "ret": 1248,
      "ished": 1249,
      "Ġgl": 1250,
      "uro": 1251,
      "ably": 1252,
      "Ġlet": 1253,
      "ways": 1254,
      "Ġbetter": 1255,
      "Ġmov": 1256,
      "Ġpartic": 1257,
      "Ġfour": 1258,
      "Ġtri": 1259,
      "Ġrecent": 1260,
      "Ġinterest": 1261,
      "But": 1262,
      "ration": 1263,
      "line": 1264,
      "Ġcalled": 1265,
      "Ġbro": 1266,
      "Ġturn": 1267,
      "Ġbeh": 1268,
      "Ġless": 1269,
      "Ġappro": 1270,
      "Ġlittle": 1271,
      "ead": 1272,
      "cl": 1273,
      "10": 1274,
      "Ġcase": 1275,
      "Ġseason": 1276,
      "Ġmil": 1277,
      "ract": 1278,
      "ised": 1279,
      "app": 1280,
      "Ġrest": 1281,
      "Ġdr": 1282,
      "ency": 1283,
      "Ġann": 1284,
      "Ġattack": 1285,
      "inal": 1286,
      "Ġkeep": 1287,
      "ode": 1288,
      "Ġpop": 1289,
      "Ġleft": 1290,
      "ĠThere": 1291,
      "ering": 1292,
      "Ġdidn": 1293,
      "Ġfun": 1294,
      "ĠInd": 1295,
      "ĠZ": 1296,
      "ajor": 1297,
      "Ġmain": 1298,
      "__": 1299,
      "Ġfull": 1300,
      "Ġmove": 1301,
      "ina": 1302,
      "ature": 1303,
      "me": 1304,
      "Ġtest": 1305,
      "Ġeffect": 1306,
      "be": 1307,
      "Ġprev": 1308,
      "Ġprogram": 1309,
      "Ġpolice": 1310,
      "Ġusing": 1311,
      "Ġval": 1312,
      "Ġear": 1313,
      "Ġpay": 1314,
      "Ġwrit": 1315,
      "ĠAmerican": 1316,
      "to": 1317,
      "leg": 1318,
      "Ġform": 1319,
      "Ġeconom": 1320,
      "Ġsit": 1321,
      "Ġnews": 1322,
      "Ġpos": 1323,
      "ains": 1324,
      "Ġdata": 1325,
      "Ġschool": 1326,
      "Ġchar": 1327,
      "Ġwin": 1328,
      "He": 1329,
      "iving": 1330,
      "ology": 1331,
      "ined": 1332,
      "Ġsmall": 1333,
      "ready": 1334,
      "Ġlevel": 1335,
      "Ġwomen": 1336,
      "uck": 1337,
      "mit": 1338,
      "rap": 1339,
      "ided": 1340,
      "Ġlist": 1341,
      "reen": 1342,
      "Ġprocess": 1343,
      "ger": 1344,
      "'re": 1345,
      "ird": 1346,
      "ploy": 1347,
      "Ġchange": 1348,
      "ians": 1349,
      "Ġcurrent": 1350,
      "ĠSo": 1351,
      "Ġcompany": 1352,
      "Ġmat": 1353,
      "Ġeas": 1354,
      "Ġprom": 1355,
      "Ġrece": 1356,
      "Ġdri": 1357,
      "Ġhist": 1358,
      "Ġpresident": 1359,
      "used": 1360,
      "ĠUnited": 1361,
      "orth": 1362,
      "ruct": 1363,
      "Ġalready": 1364,
      "ĠOb": 1365,
      "ohn": 1366,
      "Ġmoney": 1367,
      "Ġ=": 1368,
      "Ġlater": 1369,
      "Ġunt": 1370,
      "Ġwhy": 1371,
      "Ġbook": 1372,
      "Ġalways": 1373,
      "Ġbre": 1374,
      "Ġbusiness": 1375,
      "ĠHow": 1376,
      "Ġty": 1377,
      "Ġsol": 1378,
      "Ġtechn": 1379,
      "Ġexpect": 1380,
      "wit": 1381,
      "ron": 1382,
      "Ġofficial": 1383,
      "ĠQ": 1384,
      "stand": 1385,
      "iversity": 1386,
      "Ġthing": 1387,
      "Ġinformation": 1388,
      "aign": 1389,
      "ĠPh": 1390,
      "Ġtalk": 1391,
      "Ġdesign": 1392,
      "ĠShe": 1393,
      "Ġclaim": 1394,
      "Ġprof": 1395,
      "Ġproject": 1396,
      "Ġorgan": 1397,
      "ases": 1398,
      "Ġclass": 1399,
      "Ġchang": 1400,
      "Ġmajor": 1401,
      "Ġjob": 1402,
      "Ġhealth": 1403,
      "lection": 1404,
      "ĠBe": 1405,
      "here": 1406,
      "iven": 1407,
      "Ġ--": 1408,
      "urs": 1409,
      "Ġrese": 1410,
      "ĠCan": 1411,
      "Ġbo": 1412,
      "aff": 1413,
      "Ġvis": 1414,
      "Ġable": 1415,
      "ertain": 1416,
      "Ġstory": 1417,
      "ĠAd": 1418,
      "ards": 1419,
      "Ġoper": 1420,
      "Ġfree": 1421,
      "Ġpast": 1422,
      "outh": 1423,
      "ption": 1424,
      "...": 1425,
      "Ġmust": 1426,
      "Ġaway": 1427,
      "Ġhappen": 1428,
      "urity": 1429,
      "Ġcity": 1430,
      "ior": 1431,
      "uthor": 1432,
      "Ġedit": 1433,
      "Ġpat": 1434,
      "Ġimportant": 1435,
      "ample": 1436,
      "Ġold": 1437,
      "ural": 1438,
      "Ġkill": 1439,
      "ury": 1440,
      "Ġsk": 1441,
      "rist": 1442,
      "ending": 1443,
      "ured": 1444,
      "sc": 1445,
      "Ġest": 1446,
      "Ġgrow": 1447,
      "Ġcost": 1448,
      "acy": 1449,
      "Ġdoesn": 1450,
      "ission": 1451,
      "Ġdays": 1452,
      "Ġ18": 1453,
      "Ġleast": 1454,
      "Ġmen": 1455,
      "ĠGo": 1456,
      "Ġtell": 1457,
      "Ġvar": 1458,
      "St": 1459,
      "Ġhop": 1460,
      "Ġcampaign": 1461,
      "Ġtax": 1462,
      "ained": 1463,
      "Ġconst": 1464,
      "Ġcame": 1465,
      "ides": 1466,
      "ney": 1467,
      "ider": 1468,
      "resident": 1469,
      "ccess": 1470,
      "Ġstre": 1471,
      "side": 1472,
      "ern": 1473,
      "50": 1474,
      "Ġaff": 1475,
      "Ġkind": 1476,
      "Ġmaking": 1477,
      "Ġfamily": 1478,
      "oad": 1479,
      "Ġfriend": 1480,
      "Ġenough": 1481,
      "els": 1482,
      "Ġlarge": 1483,
      "Ġpolic": 1484,
      "ror": 1485,
      "Ġrecord": 1486,
      "Ġ12": 1487,
      "ĠSp": 1488,
      "ĠMar": 1489,
      "eral": 1490,
      "Ġview": 1491,
      "Ġelect": 1492,
      "ator": 1493,
      "pped": 1494,
      "Ġmar": 1495,
      "ived": 1496,
      "ality": 1497,
      "ley": 1498,
      "Ġuntil": 1499,
      "ush": 1500,
      "ising": 1501,
      "ified": 1502,
      "ional": 1503,
      "As": 1504,
      "by": 1505,
      "Ġdeal": 1506,
      "Ġvide": 1507,
      "Ġpolitical": 1508,
      "Ġve": 1509,
      "Ġfore": 1510,
      "âĢ¦": 1511,
      "alf": 1512,
      "Ġworking": 1513,
      "augh": 1514,
      "ries": 1515,
      "ee": 1516,
      "Ġair": 1517,
      "11": 1518,
      "If": 1519,
      "bs": 1520,
      "ued": 1521,
      "Ġintern": 1522,
      "Ġtook": 1523,
      "ister": 1524,
      "arent": 1525,
      "ĠJohn": 1526,
      "Ġdeb": 1527,
      "----": 1528,
      "ĠRepublic": 1529,
      "iol": 1530,
      "Ġes": 1531,
      "aining": 1532,
      "ane": 1533,
      "Ġmean": 1534,
      "Ġline": 1535,
      "Ġactually": 1536,
      "ĠSc": 1537,
      "Ġfund": 1538,
      "ware": 1539,
      "Ġbecome": 1540,
      "work": 1541,
      "ony": 1542,
      "ocrat": 1543,
      "Ġformer": 1544,
      "Ġoften": 1545,
      "19": 1546,
      "ember": 1547,
      "aps": 1548,
      "ott": 1549,
      "ĠPl": 1550,
      "Ġhuman": 1551,
      "Ġgive": 1552,
      "Ġever": 1553,
      "Ġwon": 1554,
      "most": 1555,
      "ann": 1556,
      "aring": 1557,
      "Ġaccording": 1558,
      "wh": 1559,
      "ĠEuro": 1560,
      "Ġreturn": 1561,
      "Ġbit": 1562,
      "Ġorder": 1563,
      "ison": 1564,
      "Ġword": 1565,
      "Ġname": 1566,
      "eng": 1567,
      "Ġbas": 1568,
      "ĠRuss": 1569,
      "icle": 1570,
      "year": 1571,
      "oint": 1572,
      "Ġtimes": 1573,
      "Ġsever": 1574,
      "gin": 1575,
      "Ġpar": 1576,
      "ization": 1577,
      "ĠAll": 1578,
      "iqu": 1579,
      "for": 1580,
      "Ġgames": 1581,
      "Ġsing": 1582,
      "Ġdev": 1583,
      "Ġperform": 1584,
      "ĠOr": 1585,
      "ĠMay": 1586,
      "raft": 1587,
      "uture": 1588,
      "ĠSy": 1589,
      "ĠDem": 1590,
      "ither": 1591,
      "Ġ199": 1592,
      "Ġmarket": 1593,
      "Ġfac": 1594,
      "mber": 1595,
      "Ġwr": 1596,
      "There": 1597,
      "idd": 1598,
      "Ġdoing": 1599,
      "Ġra": 1600,
      "Ġcharac": 1601,
      "Ġnight": 1602,
      "ĠMc": 1603,
      "rop": 1604,
      "ĠAt": 1605,
      "Ġla": 1606,
      "ched": 1607,
      "ats": 1608,
      "aken": 1609,
      "ĠCon": 1610,
      "Ġearly": 1611,
      "Ġappear": 1612,
      "Ġlear": 1613,
      "Ġseen": 1614,
      "ĠPresident": 1615,
      "ER": 1616,
      "Ġhaving": 1617,
      "idence": 1618,
      "Ġseveral": 1619,
      "ands": 1620,
      "Ġsocial": 1621,
      "Ġevent": 1622,
      "Ġplayers": 1623,
      "Ġtoday": 1624,
      "Ġcrit": 1625,
      "Ġmeet": 1626,
      "ĠYork": 1627,
      "Ġmedia": 1628,
      "artment": 1629,
      "Ġchildren": 1630,
      "Ġ15": 1631,
      "une": 1632,
      "Ġpress": 1633,
      "Ġocc": 1634,
      "Ġwhether": 1635,
      "Ġwent": 1636,
      "Ġsure": 1637,
      "Ġmembers": 1638,
      "Ġyoung": 1639,
      "iously": 1640,
      "ories": 1641,
      "br": 1642,
      "Ġprop": 1643,
      "Ġpot": 1644,
      "Ġcontrol": 1645,
      "iver": 1646,
      "Ġwater": 1647,
      "Ġequ": 1648,
      "ene": 1649,
      "Ġmilit": 1650,
      "Ġeng": 1651,
      "enn": 1652,
      "Ġfive": 1653,
      "Ġquestion": 1654,
      "Ġlikely": 1655,
      "sh": 1656,
      "Ġcertain": 1657,
      "Ġexample": 1658,
      "ium": 1659,
      "ĠMr": 1660,
      "ots": 1661,
      "Ġshort": 1662,
      "Ġvers": 1663,
      "Ġ]": 1664,
      "ĠStates": 1665,
      "Ġinvol": 1666,
      "Ġsuccess": 1667,
      "lf": 1668,
      "Ġarg": 1669,
      "//": 1670,
      "Ġdone": 1671,
      "And": 1672,
      "vert": 1673,
      "ĠObama": 1674,
      "Ġhour": 1675,
      "Ġalong": 1676,
      "Ġmonths": 1677,
      "ended": 1678,
      "Ġside": 1679,
      "ential": 1680,
      "uff": 1681,
      "ĠEurope": 1682,
      "ball": 1683,
      "Ġdesc": 1684,
      "ĠBr": 1685,
      "ially": 1686,
      "ubl": 1687,
      "Ġsex": 1688,
      "ster": 1689,
      "ague": 1690,
      "Ġonce": 1691,
      "Ġwithin": 1692,
      "empt": 1693,
      "nect": 1694,
      "Ġant": 1695,
      "urch": 1696,
      "Ġinvestig": 1697,
      "Ġcourse": 1698,
      "ĠOn": 1699,
      "let": 1700,
      "rew": 1701,
      "12": 1702,
      "ĠCol": 1703,
      "Ġcho": 1704,
      "Ġunderstand": 1705,
      "Ġactiv": 1706,
      "Ġfight": 1707,
      "ulation": 1708,
      "Ġpossible": 1709,
      "iting": 1710,
      "Ġconcer": 1711,
      "ones": 1712,
      "imate": 1713,
      "Ġproduct": 1714,
      "Ġamong": 1715,
      "Ġfuture": 1716,
      "ortun": 1717,
      "ailable": 1718,
      "Ġthought": 1719,
      "my": 1720,
      "Ġauthor": 1721,
      "Ġviol": 1722,
      "ggest": 1723,
      "Ġmeans": 1724,
      "ald": 1725,
      "Ġnon": 1726,
      "Ġproblem": 1727,
      "ourn": 1728,
      "Ġcommunity": 1729,
      "ĠWhen": 1730,
      "itive": 1731,
      "Ġpriv": 1732,
      "Ġknown": 1733,
      "Ġlocal": 1734,
      "Ġacross": 1735,
      "ivid": 1736,
      "oci": 1737,
      "inc": 1738,
      "Ġhold": 1739,
      "por": 1740,
      "Ġprotect": 1741,
      "âĢĵ": 1742,
      "Ġfail": 1743,
      "gress": 1744,
      "Ġorig": 1745,
      "Ġreason": 1746,
      "Ġyet": 1747,
      "orld": 1748,
      "Ġ&": 1749,
      "Ġsuggest": 1750,
      "Ġ11": 1751,
      "Ġasked": 1752,
      "Ġgiven": 1753,
      "ĠCar": 1754,
      "book": 1755,
      "not": 1756,
      "ĠNo": 1757,
      "Ġmus": 1758,
      "Ġ,": 1759,
      "Ġmakes": 1760,
      "iber": 1761,
      "ederal": 1762,
      "verage": 1763,
      "ĠState": 1764,
      "ler": 1765,
      "Ġ2016": 1766,
      "You": 1767,
      "aged": 1768,
      "Ġstrong": 1769,
      "back": 1770,
      "Ġreported": 1771,
      "Ġothers": 1772,
      "Ġi": 1773,
      "Ġben": 1774,
      "ances": 1775,
      "Ġvideo": 1776,
      "Ġprob": 1777,
      "ĠTe": 1778,
      "Ġbelieve": 1779,
      "ober": 1780,
      "ĠUniversity": 1781,
      "Ġca": 1782,
      "Ġgetting": 1783,
      "Ġannoun": 1784,
      "ensive": 1785,
      "iety": 1786,
      "Ġsent": 1787,
      "ored": 1788,
      "Ġident": 1789,
      "Ġ30": 1790,
      "ĠHouse": 1791,
      "Ġlight": 1792,
      "Ġlim": 1793,
      "iron": 1794,
      "itions": 1795,
      "Ġcond": 1796,
      "Ġcut": 1797,
      "ĠChrist": 1798,
      "ĠCo": 1799,
      "urther": 1800,
      "30": 1801,
      "Ġnet": 1802,
      "ashing": 1803,
      "rest": 1804,
      "Ġsour": 1805,
      "Ġcreat": 1806,
      "Ġland": 1807,
      "Ġnational": 1808,
      "Ġavailable": 1809,
      "ament": 1810,
      "Ġdeath": 1811,
      "ams": 1812,
      "'ve": 1813,
      "For": 1814,
      "ĠX": 1815,
      "Ġindust": 1816,
      ".,": 1817,
      "Ġbat": 1818,
      "aster": 1819,
      "use": 1820,
      "Ġclose": 1821,
      "Ġaccount": 1822,
      "ming": 1823,
      "Ġstarted": 1824,
      "Ġmom": 1825,
      "Ġbased": 1826,
      "ĠCent": 1827,
      "Ġlove": 1828,
      "Ġago": 1829,
      "of": 1830,
      "Ġlow": 1831,
      "resent": 1832,
      "Ġhig": 1833,
      "Ġsaf": 1834,
      "Ġhistory": 1835,
      "ability": 1836,
      "ĠMin": 1837,
      "ĠDemocrat": 1838,
      "Ġ2015": 1839,
      "eb": 1840,
      "Ġseries": 1841,
      "Ġemploy": 1842,
      "Ġfollowing": 1843,
      "selves": 1844,
      "Ġissue": 1845,
      "Ġ#": 1846,
      "Ġalmost": 1847,
      "orts": 1848,
      "AT": 1849,
      "Ġidea": 1850,
      "pro": 1851,
      "Ġcomes": 1852,
      "hers": 1853,
      "ĠAm": 1854,
      "uly": 1855,
      "utes": 1856,
      "Ġparty": 1857,
      "ument": 1858,
      "reed": 1859,
      "Ġ16": 1860,
      "Ġtrying": 1861,
      "ief": 1862,
      "ination": 1863,
      "Ġfoc": 1864,
      "ilar": 1865,
      "gether": 1866,
      "Ġtogether": 1867,
      "Ġaccess": 1868,
      "itional": 1869,
      "ĠAmerica": 1870,
      "ĠFl": 1871,
      "Ġcommit": 1872,
      "15": 1873,
      "rael": 1874,
      "Ġtrad": 1875,
      "ails": 1876,
      "erman": 1877,
      "though": 1878,
      "ĠWhat": 1879,
      "Ġpract": 1880,
      "Ġimpro": 1881,
      "Ġisn": 1882,
      "ring": 1883,
      "ustom": 1884,
      "Ġclear": 1885,
      "ai": 1886,
      "af": 1887,
      "erence": 1888,
      "Ġexperience": 1889,
      "ĠBro": 1890,
      "ĠSen": 1891,
      "Ġadded": 1892,
      "ged": 1893,
      "Ġhalf": 1894,
      "ĠOne": 1895,
      "raw": 1896,
      "rict": 1897,
      "Ġrul": 1898,
      "Ġanything": 1899,
      "Ġlive": 1900,
      "unch": 1901,
      "ĠCanad": 1902,
      "ividual": 1903,
      "minist": 1904,
      "Ġlooking": 1905,
      "inton": 1906,
      "ĠComm": 1907,
      "Ġsaying": 1908,
      "ĠEx": 1909,
      "Ġcomplete": 1910,
      "ograp": 1911,
      "Ġanal": 1912,
      "witter": 1913,
      "IN": 1914,
      "Ġarea": 1915,
      "Ġhit": 1916,
      "Ġsix": 1917,
      "Ġmiss": 1918,
      "aid": 1919,
      "Ġris": 1920,
      "Ġ2014": 1921,
      "Ġpresent": 1922,
      "Ġbill": 1923,
      "Ġfav": 1924,
      "ators": 1925,
      "ote": 1926,
      "uge": 1927,
      "cially": 1928,
      "Ġcourt": 1929,
      "Ġvict": 1930,
      "osp": 1931,
      "Ġbad": 1932,
      "ert": 1933,
      "Ġfilm": 1934,
      "ev": 1935,
      "Ġtaken": 1936,
      "ien": 1937,
      "Ġbehind": 1938,
      "Ġaut": 1939,
      "ĠPr": 1940,
      "Ġproper": 1941,
      "Ġmor": 1942,
      "Ġsecurity": 1943,
      "nes": 1944,
      "Ġcompet": 1945,
      "wards": 1946,
      "Ġnear": 1947,
      "ĠWar": 1948,
      "Ġentire": 1949,
      "Ġphot": 1950,
      "Ġer": 1951,
      "Ġtry": 1952,
      "ĠEng": 1953,
      "'m": 1954,
      "Ġmult": 1955,
      "play": 1956,
      "ĠPol": 1957,
      "Ġface": 1958,
      "Ġmilitary": 1959,
      "irc": 1960,
      "What": 1961,
      "rug": 1962,
      "ows": 1963,
      "Ġtre": 1964,
      "Ġrather": 1965,
      "ĠTo": 1966,
      "ĠDon": 1967,
      "Ġdiscuss": 1968,
      "Ġtot": 1969,
      "Ġsingle": 1970,
      "Ġindividual": 1971,
      "Ġpubl": 1972,
      "Ġstudy": 1973,
      "sy": 1974,
      "Ġmind": 1975,
      "Ġwanted": 1976,
      "ids": 1977,
      "Ġpolicy": 1978,
      "Ġthreat": 1979,
      "Ġfood": 1980,
      "aper": 1981,
      "Ġ14": 1982,
      "Ġz": 1983,
      "par": 1984,
      "Ġsomeone": 1985,
      "amed": 1986,
      "ĠBrit": 1987,
      "Ġfall": 1988,
      "Ġmess": 1989,
      "Ġ/": 1990,
      "atic": 1991,
      "ĠÂ": 1992,
      "ĠMan": 1993,
      "Ġquick": 1994,
      "ĠSec": 1995,
      "Ġspecial": 1996,
      "ales": 1997,
      "ttp": 1998,
      "On": 1999,
      "Ġblack": 2000,
      "lling": 2001,
      "ĠAf": 2002,
      "ris": 2003,
      "Ġredu": 2004,
      "Ġsum": 2005,
      "arm": 2006,
      "ĠNorth": 2007,
      "Ġcomb": 2008,
      "off": 2009,
      "Ġbring": 2010,
      "ĠDep": 2011,
      "Ġcompan": 2012,
      "When": 2013,
      "Ġcult": 2014,
      "Ġplayer": 2015,
      "Ġ13": 2016,
      "dd": 2017,
      "ON": 2018,
      "Ġfoot": 2019,
      "Ġ:": 2020,
      "ĠIsrael": 2021,
      "lement": 2022,
      "ply": 2023,
      "Ġattempt": 2024,
      "ĠGr": 2025,
      "icult": 2026,
      "ĠNational": 2027,
      "Ġtaking": 2028,
      "Ġelse": 2029,
      "rote": 2030,
      "olution": 2031,
      "elt": 2032,
      "An": 2033,
      "Ġspace": 2034,
      "ĠBar": 2035,
      "Ġbody": 2036,
      "ĠCal": 2037,
      "ĠWorld": 2038,
      "Ġ17": 2039,
      "Ġkey": 2040,
      "viron": 2041,
      ".)": 2042,
      "ashington": 2043,
      "Ġnothing": 2044,
      "**": 2045,
      "Ġcou": 2046,
      "Ġresearch": 2047,
      "Ġconnect": 2048,
      "ify": 2049,
      "Ġfront": 2050,
      "Ġsw": 2051,
      "Ġcoming": 2052,
      "ĠIm": 2053,
      "over": 2054,
      "Ġpret": 2055,
      "yn": 2056,
      "Ġprobably": 2057,
      "Ġbenef": 2058,
      "cing": 2059,
      "Ġsimilar": 2060,
      "Ġdescrib": 2061,
      "Ġhowever": 2062,
      "16": 2063,
      "://": 2064,
      "go": 2065,
      "reme": 2066,
      "Ġmass": 2067,
      "ĠClinton": 2068,
      "Ġsignific": 2069,
      "Ġexist": 2070,
      "Ġjo": 2071,
      "ĠCity": 2072,
      "ches": 2073,
      "ully": 2074,
      "ww": 2075,
      "ĠHar": 2076,
      "ĠAust": 2077,
      "Ġrights": 2078,
      "IS": 2079,
      "Ġenc": 2080,
      "So": 2081,
      "ault": 2082,
      "Ġdecision": 2083,
      "lier": 2084,
      "Ġcoun": 2085,
      "ĠSu": 2086,
      "That": 2087,
      "Ġsus": 2088,
      "Ġfeat": 2089,
      "Ġpoints": 2090,
      "Ġhouse": 2091,
      "aces": 2092,
      "Ġeither": 2093,
      "rodu": 2094,
      "Ġwrote": 2095,
      "Ġ|": 2096,
      "mb": 2097,
      "RE": 2098,
      "ung": 2099,
      "14": 2100,
      "irl": 2101,
      "Ġconv": 2102,
      "asing": 2103,
      "Ġban": 2104,
      "Ġtarg": 2105,
      "Ġdoc": 2106,
      "sw": 2107,
      "Ġservice": 2108,
      "Ġfig": 2109,
      "Ġwa": 2110,
      "Ġchall": 2111,
      "Ġfurther": 2112,
      "Ġissues": 2113,
      "Ġimm": 2114,
      "Ġcreate": 2115,
      "Ġrelations": 2116,
      "ran": 2117,
      "ively": 2118,
      "Ġthird": 2119,
      "Ġrepl": 2120,
      "Ġwhole": 2121,
      "Ġbegin": 2122,
      "Ġcompl": 2123,
      "Ġ2013": 2124,
      "Ġeverything": 2125,
      "ĠWith": 2126,
      "ĠGe": 2127,
      "Ġtra": 2128,
      "Ã©": 2129,
      "ĠGu": 2130,
      "ried": 2131,
      "Ġstep": 2132,
      "Ġstop": 2133,
      "Ġfire": 2134,
      "ĠJan": 2135,
      "Ġexec": 2136,
      "ĠApp": 2137,
      "Ġroom": 2138,
      "Ġsuper": 2139,
      "pecially": 2140,
      "ently": 2141,
      "now": 2142,
      "Ġfederal": 2143,
      "Ch": 2144,
      "aul": 2145,
      "Ġcand": 2146,
      "Ġcompanies": 2147,
      "13": 2148,
      "pping": 2149,
      "Ġfield": 2150,
      "ĠWashington": 2151,
      "ape": 2152,
      "Ġseems": 2153,
      "Ġreleased": 2154,
      "Ġself": 2155,
      "AN": 2156,
      "pite": 2157,
      "Ġey": 2158,
      "uation": 2159,
      "ana": 2160,
      "Ġmeas": 2161,
      "Ġcustom": 2162,
      "lu": 2163,
      "Ġdue": 2164,
      "Ġrole": 2165,
      "Ġbegan": 2166,
      "Ġstri": 2167,
      "Ġwatch": 2168,
      "Ġsound": 2169,
      "ĠHowever": 2170,
      "Ġpick": 2171,
      "ivil": 2172,
      "Ġdam": 2173,
      "ibility": 2174,
      "Ġlab": 2175,
      "iday": 2176,
      "ery": 2177,
      "Ġmatter": 2178,
      "Ġofficials": 2179,
      "sec": 2180,
      "ilt": 2181,
      "att": 2182,
      "ĠDav": 2183,
      "Ġstates": 2184,
      "lam": 2185,
      "head": 2186,
      "Ġstudents": 2187,
      "Ġleaders": 2188,
      "iod": 2189,
      "Ġener": 2190,
      "Ġtreat": 2191,
      "Ġstatement": 2192,
      "obal": 2193,
      "eal": 2194,
      "Ġdevelopment": 2195,
      "ĠPart": 2196,
      "Ġopt": 2197,
      "Ġhimself": 2198,
      "Ġprovide": 2199,
      "Ġoutside": 2200,
      "ades": 2201,
      "ender": 2202,
      "Ġposition": 2203,
      "ĠSouth": 2204,
      "Ġcharacter": 2205,
      "Ġbecame": 2206,
      "Ġhours": 2207,
      "ĠInst": 2208,
      "Ġ198": 2209,
      "oon": 2210,
      "Ġitself": 2211,
      "vironment": 2212,
      "lim": 2213,
      "amer": 2214,
      "Ġdou": 2215,
      "Ġamount": 2216,
      "Ġfinal": 2217,
      "Ġgeneral": 2218,
      "Ġoffice": 2219,
      "Ġbreak": 2220,
      "Ġstat": 2221,
      "Ġ2012": 2222,
      "Ġrepresent": 2223,
      "like": 2224,
      "Ġabove": 2225,
      "Ġinit": 2226,
      "ĠIntern": 2227,
      "Ġgun": 2228,
      "Ġ2017": 2229,
      "Ġcontinue": 2230,
      "Ġaddress": 2231,
      "ask": 2232,
      "Ġlarg": 2233,
      "Ġspecific": 2234,
      "aced": 2235,
      "Ġaction": 2236,
      "Ġinterview": 2237,
      "Ġthemselves": 2238,
      "Ġcountries": 2239,
      "Ġtrue": 2240,
      "'ll": 2241,
      "Ġneg": 2242,
      "Ġevidence": 2243,
      "Ġsignificant": 2244,
      "Ġ25": 2245,
      "Ġwasn": 2246,
      "Ġground": 2247,
      "Ġprofess": 2248,
      "lish": 2249,
      "ĠAss": 2250,
      "ograph": 2251,
      "reg": 2252,
      "acebook": 2253,
      "Ġsimply": 2254,
      "ogn": 2255,
      "ĠJust": 2256,
      "BC": 2257,
      "Ġbar": 2258,
      "Ġadminist": 2259,
      "Ġdi": 2260,
      "ĠGerman": 2261,
      "ogle": 2262,
      "Ġversion": 2263,
      "Ġdifficult": 2264,
      "umb": 2265,
      "ĠRes": 2266,
      "Ġ100": 2267,
      "ĠMed": 2268,
      "Ġagree": 2269,
      "ĠEd": 2270,
      "Ġbuilding": 2271,
      "Ġdom": 2272,
      "eks": 2273,
      "ĠChina": 2274,
      "Ġrunning": 2275,
      "Ġtem": 2276,
      "ili": 2277,
      "Ġtyp": 2278,
      "Ġrelease": 2279,
      "Ġrad": 2280,
      "Ġcop": 2281,
      "Ġdest": 2282,
      "Ġneeded": 2283,
      "Ġshows": 2284,
      "Ġgroups": 2285,
      "ream": 2286,
      "Ġneeds": 2287,
      "Ġcommon": 2288,
      "iddle": 2289,
      "17": 2290,
      "Ġwoman": 2291,
      "angu": 2292,
      "Ġ)": 2293,
      "ift": 2294,
      "Ġeveryone": 2295,
      "oid": 2296,
      "arter": 2297,
      "light": 2298,
      "Ġsaw": 2299,
      "Ġrespons": 2300,
      "Ġinj": 2301,
      "Ġmusic": 2302,
      "right": 2303,
      "Ġlat": 2304,
      "Ġdeep": 2305,
      "ournal": 2306,
      "ribut": 2307,
      "Ġexc": 2308,
      "Ġinclude": 2309,
      "Ġdrug": 2310,
      "Ġbelow": 2311,
      "ĠHis": 2312,
      "18": 2313,
      "Ġphys": 2314,
      "Ġball": 2315,
      "Ġindustry": 2316,
      "Ġenergy": 2317,
      "Ġmot": 2318,
      "isc": 2319,
      "yle": 2320,
      "Ġpretty": 2321,
      "Ġwhite": 2322,
      "Ġquite": 2323,
      "Ġfriends": 2324,
      "Ġgen": 2325,
      "body": 2326,
      "atur": 2327,
      "Ġmag": 2328,
      "Ġap": 2329,
      "Ġlate": 2330,
      "ĠAfter": 2331,
      "Ġcharg": 2332,
      "Ġcandid": 2333,
      "AR": 2334,
      "Ġplayed": 2335,
      "How": 2336,
      "ival": 2337,
      "Ġlegal": 2338,
      "ĠAb": 2339,
      "Ġsense": 2340,
      "Ġobject": 2341,
      "where": 2342,
      "ĠMus": 2343,
      "Ġplaying": 2344,
      "ĠWest": 2345,
      "Ġlost": 2346,
      "Ġabs": 2347,
      "Ġvalue": 2348,
      "Ġespecially": 2349,
      "Ġple": 2350,
      "Ġbillion": 2351,
      "Ġinstead": 2352,
      "Ġred": 2353,
      "time": 2354,
      "ager": 2355,
      "Ġalleg": 2356,
      "Ġ50": 2357,
      "Ġhom": 2358,
      "ccording": 2359,
      "Ġperiod": 2360,
      "ached": 2361,
      "Ġanim": 2362,
      "AS": 2363,
      "Ġchanges": 2364,
      "osing": 2365,
      "ĠNot": 2366,
      "Ġrecently": 2367,
      "Ġsuff": 2368,
      "bo": 2369,
      "Ġelection": 2370,
      "Ġjud": 2371,
      "Ġsite": 2372,
      "Ġweeks": 2373,
      "ĠNews": 2374,
      "medi": 2375,
      "oring": 2376,
      "Ġpain": 2377,
      "epend": 2378,
      "Ġhost": 2379,
      "Ġforward": 2380,
      "istic": 2381,
      "____": 2382,
      "irt": 2383,
      "Ġtrack": 2384,
      "ĠOct": 2385,
      "ique": 2386,
      "Ġdeter": 2387,
      "omm": 2388,
      "arc": 2389,
      "ĠTwitter": 2390,
      "Ġlonger": 2391,
      "oke": 2392,
      "lev": 2393,
      "lt": 2394,
      "Ġaccept": 2395,
      "Ġlo": 2396,
      "Ġopportun": 2397,
      "hod": 2398,
      "Ġcirc": 2399,
      "Ġmoment": 2400,
      "Ġshoot": 2401,
      "Ġvote": 2402,
      "ĠWill": 2403,
      "Ġblock": 2404,
      "ĠWhite": 2405,
      "Ġhope": 2406,
      "eed": 2407,
      "ÂŃ": 2408,
      "Ġsoon": 2409,
      "oph": 2410,
      "ĠMy": 2411,
      "duct": 2412,
      "Ġeconomic": 2413,
      "Ġdecl": 2414,
      "ancial": 2415,
      "oe": 2416,
      "Ġtit": 2417,
      "irm": 2418,
      "Ġep": 2419,
      "ĠCong": 2420,
      "ĠDepartment": 2421,
      "cial": 2422,
      "Ġonline": 2423,
      "Ġshare": 2424,
      "Ġcred": 2425,
      "Ġeduc": 2426,
      "Ġpie": 2427,
      "ns": 2428,
      "Ġrelig": 2429,
      "Ġwrong": 2430,
      "key": 2431,
      "ript": 2432,
      "Ġworks": 2433,
      "alt": 2434,
      "Ġconsider": 2435,
      "ners": 2436,
      "Ġfocus": 2437,
      "overed": 2438,
      "Ġconsum": 2439,
      "==": 2440,
      "Ġwebs": 2441,
      "lear": 2442,
      "ĠSept": 2443,
      "Ġpotential": 2444,
      "Ġcheck": 2445,
      "25": 2446,
      "Ġhigher": 2447,
      "onse": 2448,
      "Ġheld": 2449,
      "Ġ{": 2450,
      "Ġservices": 2451,
      "Ġwalk": 2452,
      "Ġ24": 2453,
      "Ġpred": 2454,
      "ole": 2455,
      "Ġwords": 2456,
      "icro": 2457,
      "iding": 2458,
      "ularly": 2459,
      "Ġresults": 2460,
      "ĠDr": 2461,
      "Ġce": 2462,
      "Ġcode": 2463,
      "Al": 2464,
      "Ġapplic": 2465,
      "Ġstay": 2466,
      "ĠJune": 2467,
      "Ġlaws": 2468,
      "lege": 2469,
      "ĠMarch": 2470,
      "ij": 2471,
      "ĠThese": 2472,
